
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Validating files for import…"; ObjectID = "22"; */
"22.title" = "正在验证要导入的文件…";

/* Class = "NSWindow"; title = "Validating Files"; ObjectID = "29"; */
"29.title" = "正在验证文件";
